[{
    "title": "우석의 결을 보다",
    "start_date": "2020-05-30",
    "end_date": "2020-07-24",
    "venue": "신촌로 129, B1F, B2F 아트레온갤러리",
    "category":101,
    "description": "‘공생共生’.

    요즘만큼 이 단어의 의미가 제대로 다가오는 때가 있었던가.하나같이 마스크를 쓰고 다니는 사람들을 보며,
    코로나 시대를 사는 인간들의 더불어 사는’ 공생’ 의 삶을 본다.사실 코로나뿐 아니라 우리 삶이 공생의 삶이라는 것을 자각하지 않으면 안되는 영역들이 수없이 많다.내가 함부로 버린 쓰레기 하나가 가져올 지구의 환경파괴,
    그로인한 기후의 변화,
    생태계의 혼란,
    먹거리의 불안까지.나비효과처럼 그 파장은 만만치 않다.그래서‘ 더불어 사는 삶’ 을 기억하는 것은 매우 중요하다.
    우석의 작품 중에‘ 공생’ 이 있다.우석은 그의 고민,
    그의 가치를 막힘없이 작품에 녹여낸다.일반 서예가들이 기존 성현들의 좋은 글귀를 임모하거나 써내는 것과 달리 우석은 현실을 직시하고,
    날선 이야기들을 단호하게,
    축약된 단어로 직접 풀어낸다.‘공생’ 이나‘ 반핵’,
    ‘개혁’,
    ‘개조’,
    ‘만인평등’,
    ‘민주’,
    ‘주체’.그의 글씨만큼이나 확고한 내용들이다.여기에 우석 글씨의 가치와 힘이 있다.
    개인주의가 더 심화되는 와중에 코로나와 같은 전 세계적인 위기를 맞았다.나만 잘 산다고 안전하지 않다는 것을 우리는 몸으로 배우고 있다.더불어 사는 사회를 기억하는 것이 내가 사는 것이고,
    이 사회가 건강해 지는 것이며,
    자연도 그 자체로 아름다울 수 있는 길이다.우석이 그의 작품으로 보여 준 삶의 결에는 이 세 가지가 같이 녹아져 있다.자기를 수신하고,
    나라를 걱정하며,
    자연을 있는 그대로 사랑하기 원했던 우석의 삶의 결이 오늘 우리에게 던지는 메시지를 이 전시를 통해 들어보기 바란다.

    >>>
    > 전시를 열며
    우석 최규명은 전각가이자 서예가로 1900 년대 중반부터 후반까지 서예와 전각에 천착해온 작가이다.그는 기존 서단에 속하지 않고 홀로 자신만의 서예와 전각의 세계를 구축하였기에,
    그 이름을 제대로 아는 이가 적었으나 지난 2019 년 우석 탄생 100 주년 특별전을 계기로 한국 서예계와 화단에 이름을 드러내기 시작하였다.물론 서울에서 두 번,
    동경에서 두 번의 개인전을 가진바가 있기는 하지만 우석의 방대한 작품세계를 알리는 데는 부족했고,
    서단에 속하지 않았을 뿐 아니라 일자서를 중심으로하는 필묵추상은 기존 서단의 서법과 인식을 뛰어넘는 것이었기에 외면 받아온 것도 사실이다.그러나 추사가 다시 조명되고‘ 괴의 미’ 가 서구현대미학의 대명사인 추와 궤를 같이 한다고 보는 현시점에서 사상과 유희의 결정체를 보여준 추사와 더불어 우석의 작품세계가 조명되고 있다.
    우석의 작품은 전문가들에 의해 분석과 해석이 필요한 미완의 세계다.작가의 작품은 그 자체로 귀하고 의미있지만 후대에 의해 어떻게 평가되고 인식되는가에 의해 그 가치가 새롭게 매겨지기도 한다.이에 이번 전시를 통해 우석이 보여준 작품의 결을 삶의 전반에 나타나는 수신의 결,
    세상을 바라보는 우석의 시각과 사회참여적 성격을 보여주는 사회적 결이자 결기,
    무위자연無爲自然속에서 물아일체物我一體를 지향했던 자연에의 결,
    이 세가지 차원에서 나누어 살펴보고자 한다.
    우리의 삶은 우리가 추구하는 삶의 지향점,
    사회적 가치관,
    세상을 바라보는 세계관에 따라 그 모양새를 달리한다.코로나 국면을 맞이한 지금,
    전세계적으로 한국의 위상과 국민성이 새롭게 조명되고 있다.2016 년 촛불로 민주주의의 정수를 보여주고,
    다시 현재와 같은 국난 상황에서 지혜로운 대처 능력을 보여주고 있는 한국인의 밑바탕에는 끊임없는 부침속에서도 살아남은 끈기와 조상들의 두레의식,
    수준높은 교육환경 등이 축약된 우리 민족만의‘ 결’ 이 있기 때문이라는 생각이 든다.우석은‘ 주체가 우리민족의 생명이요,
    절대 명제로 생각하고 작업을 하였다’ 고 말하였다.우석에게서 대변되는 우리 국민의 주체성이 작금의 사태에서도 빛을 발하고 있는 것은아닌가 싶다.
    작가는 자신의 결을 작품을 통해 이야기한다.우석이 한평생 그의 삶을 통해 가져온 삶의 결기를 이 전시를 통해 이야기 해 보고자 한다.■
    ",
    "category":101
  },
  {
    "title": "이인삼각 - 산을 넘고 강을 건너",
    "venue": "아트레온 갤러리 B1, B2(서대문구 신촌로 129 아트레온)",
    "start_date": "2020-03-18",
    "end_date": "2020-04-23",
    "description": "이번 전시는 독자적인 작품세계를 추구하는 김형석, 정석우 두 작가의 2인전이다. 여기서 ‘이인삼각’은 ‘二人三脚’ (a three-legged race) 일수도 있고 ‘異人三角’ (이런 단어는 없지만 다른 이들의 삼각형이라는 새로운 의미에서) 일수도 있는 다의적이고 열린 의미로 사용된다.
    두 작가 작품의 외양은 추상성과 형상성이라는 차이가 있어 보이지만 본질에선 통하는 면이 많아 보인다.잠재성의 표출,
    사유와 행위의 연결,
    상승과 하강,
    에너지와 흐름의 포착,
    종교적 초월성에 관한 재고,
    구원으로서의 회화,
    우주와 존재의 일원론적인 태도,
    보이지 않는 것과 말할 수 없는 것의 현현 등이 그것이다.예술의 유행이 빛의 속도로 변하는 오늘날에도 여전히 아니 영원히 중요한 문제에 대한 천착은 그 의미가 새삼 중요하고 크다고 하겠다.
    부제인‘ 산을 넘고 강을 건너’ 는 이러한 예술의 여정은 완료되지 않는 진행형임을 암시한다.서구의 예술이 일종의 엔드 게임의 함정에 빠져있다면 순환과 여정이 중요한 동양의 세계관과 미학은 일종의 대안이 될 수 있을 것이다.일상과 우주의 거대하고도 미시적인 풍경들을 두 작가의 관계와 중첩의 제스처에서 엿보고 새로운 소통의 삼각형을 생성하는 전시의 향연에 관객을 초대하는 것은 매우 의미 있고 즐거운 예술의 경험을 제공할 것이다. - 김형석
    문의: 02 - 364 - 8900


    아트레온 갤러리에서는 젊은 작가들의 작가 활동을 후원하여 미술계에 활력을 불어넣고자 신진작가 후원전을 기획하였습니다.
    특유의 편안한 색감과 단아함,
    규칙적인 배열이 주는 안정감 속에서 타자와 자아와의 관계와 이끌림을 설명하는 김민경 작가의 작품과,
    산을 좋아하여 본인이 밟은 땅을 실경을 바탕으로 그때 그때 느낀 작가만의 감성으로 묘사해 내는 산(山) 에서 나고 물(川) 로 흐르는 것을 거두어 담경(談景) 을 그려낸 진희란 작가의 산수 작품을 만나볼 수 있습니다.
    지하 1 층에서는 김민경 작가의 '그들의 대화'
    전을,
    지하 2 층에서는 진희란 작가의 '山産水受 산산수수'
    전을 전시중에 있습니다.
    일시: 2020. 2. 3(월) ~12(수)
    전시관람: 월~토,
    오전 11 시~오후6시
    관람료 무료.
    문의: 02 - 364 - 8900 ",
    "category":101
  }, {
    "title": "백두산의 식물",
    "start_date": "2020-06-02",
    "end_date": "2020-08-30",
    "description": "우리 민족의 영산 백두산은 원시의 자연생태계가 잘 보전되어 있으며, 종다양성이 풍부해 유네스코의 생물권보존지역으로 지정된 곳이기도 합니다.
    남북분단으로 인해 오랫동안 오를 수 없는 산이었지만 다행히 1990 년대 중국과의 수교가 이루어지면서 백두산 절반의 땅이라도 밝을 수 있게 되었습니다.그 후 한국식물학자들의 조사를 통해 백두산에 1,
    500 여 종류의 관속식물이 분포하는 것으로 확인되었으며 연구가 진행되면 더 많은 식물들의 존재를 확인할 수 있게 될 것입니다.

    이번 특별전 < 백두산의 식물 > 에는 백두산 야생화탐사단에 의해 확보된 사진 자료 100 여점 및 표본자료 40 여점이 전시되고 있습니다.
    특히 전세계에서 백두산에만 분포하는 식물과 우리나라 북방계 특산식물도 소개될 예정이어서 의미가 깊다고 하겠습니다.
    북한의 식물을 쉽게 볼 수 없는 우리나라 현실에서 < 백두산의 식물전 > 은 북한에 분포하는 식물을 간적접으로나마 접할 수 있는 기회를 제공 해 줄 것입니다.
    ","
    venue ":"자연사박물관 ",
    "category":101
  }, {
    "title": "<江上淸風-맑은바람> 展",
    "start_date": "2019-09-11",
    "end_date": "2020-08-23",
    "venue": "서울시 종로구 옥인1길 34 종로구립 박노수미술관",
    "description": "
    이번 전시는 종로구립 박노수미술관 소장품을 소개하는 일곱 번째 전시로 독보적 공간처리와 절제된 필선이 돋보이는 80 년대 작품들을 만날 수 있습니다.원화와 더불어 국전 도록,
    표지화⦁ 삽화 등 다양한 자료들을 통해 당시 시대를 짐작케 하며 박노수가옥과 어우러지는 영상작품을 설치하여 현대적 매체를 통해 작품을 읽을 수 있는 기회를 제공합니다.
    지난 전시에 이어 돋보이는 구성력과 선염한 나뭇잎,
    백묘법으로 표현한 나무들이 강인한 느낌을 주는 작품들이 여러 점 전시됩니다.작품의 소재는 한결같이 괴석,
    나무,
    선비,
    비마(飛馬) 와 사슴,
    꽃 등입니다.이 한정된 소재가 펼쳐진 무한대의 공간은 상상력과 감흥을 불러 일으켜 보는 이가 화면 안에 동화되게끔 합니다.






    「동양의 산수화는 자연의 재현이 아니고 무한히 생동하는 작가의 세계를 희구하는 자세이기 때문에 공간에 작용하는 화면의 처리를 무척이나 중히 여긴다.특히 동양의 산수화는 하늘을 그리지 않을 수도 있다.오히려 이를 무한대한 공간의 일부로 다루려는 작가적 구성의식이 작용한다.」
    ",
    "category":101
  }, {
    "title": "송영수 50주기 <상념의 공간: 조각가의 스케치북>",
    "start_date": "2020-05-21",
    "end_date": "2020-09-20",
    "venue": "성북구립미술관 제 1, 2전시실",
    "description": " 성북구립미술관 송영수 50주기 특별전 <상념의 공간: 조각가의 스케치북>展 개최 (2020. 5. 21. ~ 9. 20.)성북구립미술관에서는 2020년 추상 철조의 선구자이자 성북지역 대표 조각가인 송영수의 작고 50주기를 맞이하여 특별 기획전시를 개최합니다. 조각가 송영수는 1950년대 말 한국 조각계에 낯설던 용접 조각을 시도한 이후 1970년 작고할 때까지 다양한 추상용접 조각을 선보임으로써 한국 현대조각사의 지평을 넓혔습니다. 특히, 20년도 채 안 되는 짧은 활동 기간 동안 그가 남긴 3,000여점 이상의 드로잉과 에스키스들은 작가가 하나의 조각을 완성하기 위한 수많은 상념의 과정들을 생생하게 담고 있습니다. 이번 전시에서는 송영수의 드로잉이 수록된 100여 권의 스케치북을 중심으로 각 드로잉과 관련된 추상 조각, 공공조형물 등 송영수의 작품 세계를 새로운 시선으로 조망해보고자 합니다.",
    "category":101
  }, {
    "title": "2020 성북예술동 <시간동사모음>",
    "start_date": "2020-07-21",
    "end_date": "2020-09-05",
    "venue": "성북예술창작터",
    "description": "\"시간이 흐른다, 시간을 듣다, 시간을 반복하다..\"

    지금 우리가 보낸 시간을,
    우리가 말할 수 있는 형태로 나타낸다면 어떤 것이 될까요 ?

    성북예술창작터 < 시간동사모음 > 은 '지금'
    에 관하여 작가마다의 시간동사와 그 해석을 담은 작품들을 선보입니다.전시에서는 영상,
    설치,
    드로잉 등 매체에 따라 다양한 시간 표현이 담긴 작품들을 만나보실 수 있습니다.

    이번 전시는 성북을 하나의 예술 동네로 상상하고,
    시각예술네트워크 활성화를 목적으로 하는 '성북예술동'
    의 일곱번째 프로젝트로,
    서울 / 경기권의 국공립 미술관 - 공공기관 레지던시와 창작기관과의 협업으로 다양한 참여자분들이 함께한 온라인 전시 < 시간동사모음 > (http: //tapcollection.org)도 관람할 수 있으니 많은 이용바랍니다.",
      "url": "http://tapcollection.org",
      "category":101
    },
    {
      "title": "무한한 색감의 변주",
      "start_date": "2020-04-23",
      "end_date": "2020-09-15",
      "description": "이번 전시는 故 이영희 선생님의 2주기를 맞아 이영희 기증전을 갖습니다2년 전 이맘 때 선생님께서 타계하신 후 따님이신 이정우 동문께서 연락을 주시고경운박물관에 1, 200여 점의 작품을 기증해주셨습니다. 이 기증전은 2019년 이영희 회고전 <玄 泫>에 이은 두 번째 전시입니다.<玄 泫>전이 파리컬렉션을 중심으로 선생님의 세계적인 디자이너로서의 역량을 보여 준 전시였다면 이번 기증전은 선생님의 보든 작품을 색의 측면에서 보여주는 전시입니다.",
      "category":101
    }]
